<%@ page language="java" import="java.util.*,com.quicksure.mobile.utility.*,com.quicksure.mobile.entity.*" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/functions" prefix="fn"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>机动车综合商业保险免责事项说明</title>
</head>
<style>
    body{font: 0.8rem "Microsoft YaHei", "宋体", "Segoe UI", "Lucida Grande", Helvetica, Arial, sans-serif, FreeSans, Arimo;text-align:center;background:#fff;
        -moz-user-select: none;
        -khtml-user-select: none;
        user-select: none;
    }
    #LudiDCDN_content{ max-width:640px;margin:0 auto;text-align:left;}
    #LudiDCDN_content h3{font-weight:normal;font-size:1.2rem;text-align:center;}

</style>
<body>
<div id="LudiDCDN_content" >
    <h3>机动车综合商业保险免责事项说明书</h3>
    <strong>
        尊敬的客户：<br/>
        欢迎您选择华安财产保险公司投保机动车综合商业保险。当您投保本保险后，我公司将根据您选择投保的主险和附加险险种，按照保险合同的约定，承担相应的保险赔偿责任。
        风险是无处不在的。应对风险带来的损失，您可以采取控制的方式消除或减少，可以采取自留的方式靠自身力量解决，还可以通过购买保险的方式将风险损失转移给保险公司。但是，作为风险管理的技术之一，并不是所有的风险都适合或可以采用保险的方法来处理，只有可保风险才是保险公司所能接受承保的风险。保险公司一般通过保险条款中的保险责任条款和免除保险人责任条款对可保风险予以明确。免除保险人责任条款通过把保险人不承保的情形和事由予以排除，使保险费率保持在合理的水平，减轻消费者的投保压力和保费负担；同时有利于实现保险公司稳健经营。
        本保险合同在保险责任的基础上，从风险控制角度出发，设置了免除保险人责任条款，明确约定了保险人不承担保险赔偿责任的范围，或减轻保险人保险赔偿责任的情形、范围和事由。为维护您的合法权益，在您填写投保单前，我公司就保险合同中的免除保险人责任条款做出如下书面说明，请您注意阅读。同时，我公司工作人员会针对本免责事项说明书的内容以及投保单所附机动车综合商业保险条款向您进行详细说明。您也可以随时向我公司工作人员提出询问，或者致电95556客服热线，我们将悉心为您解答。<br/>
        尊敬的客户，当您已全面了解本免责事项说明书以及机动车综合商业保险条款的内容后，请在本免责事项说明书的投保人签章处签字或盖章确认。祝您投保愉快！

    </strong>
    <div>
        第一部分 责任免除条款<br>
        概念：责任免除是指保险合同约定的，而在保险责任内予以剔除的损失和事由。保险人承担的保险赔偿责任，是指属于保险条款列明的保险责任，且不属于免除保险人责任的范围。<br>
        原因：<br>
        <ol>
            <li>国家道路安全法律法规已有禁止性规定。如：“饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品”、“无驾驶证”、“驾驶与驾驶证载明的准驾车型不相符合的机动车”等。</li>
            <li>缺乏历史统计数据积累，无法得出风险发生概率，缺少费率计算基础。如“战争”、“军事冲突”、“核反应”、“核辐射”等。</li>
            <li>缺乏历史统计数据积累，无法得出风险发生概率，缺少费率计算基础。如“战争”、“军事冲突”、“核反应”、“核辐射”等。</li>
            <li>可以通过增加保险费，加保相应附加险获得保障。如“发动机进水后导致的发动机损坏”、“玻璃单独破碎”、“无明显碰撞痕迹的车身划痕”、“以及新增设备的损失”等。</li>
        </ol>
        内容：根据我公司机动车综合商业保险条款的约定，不同险种的责任免除包括：<br>
        机动车损失保险<br>
        第八条 在上述保险责任范围内，下列情况下，不论任何原因造成被保险机动车的任何损失和费用，保险人均不负责赔偿：<br>
        （一）事故发生后，被保险人或其允许的驾驶人故意破坏、伪造现场、毁灭证据；<br>
        （二）驾驶人有下列情形之一者：<br>
        <ol>
            <li>事故发生后，在未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场；</li>
            <li>饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；</li>
            <li>无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；</li>
            <li>驾驶与驾驶证载明的准驾车型不相符合的机动车；</li>
            <li>实习期内驾驶公共汽车、营运客车或者执行任务的警车、载有危险物品的机动车或牵引挂车的机动车；</li>
            <li>驾驶出租机动车或营业性机动车无交通运输管理部门核发的许可证书或其他必备证书；</li>
            <li>学习驾驶时无合法教练员随车指导；</li>
            <li>非被保险人允许的驾驶人；</li>
        </ol>
        （三）被保险机动车有下列情形之一者：<br>
        <ol>
            <li>发生保险事故时被保险机动车行驶证、号牌被注销的，或未按规定检验或检验不合格；</li>
            <li>被扣押、收缴、没收、政府征用期间；</li>
            <li>在竞赛、测试期间，在营业性场所维修、保养、改装期间；</li>
            <li>被保险人或其允许的驾驶人故意或重大过失，导致被保险机动车被利用从事犯罪行为。</li>
        </ol>
        第九条 下列原因导致的被保险机动车的损失和费用，保险人不负责赔偿：<br>
        （一）地震及其次生灾害；<br>
        （二）战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、核辐射；<br>
        （三）人工直接供油、高温烘烤、自燃、不明原因火灾；<br>
        （四）违反安全装载规定；<br>
        （五）被保险机动车被转让、改装、加装或改变使用性质等，被保险人、受让人未及时通知保险人，且因转让、改装、加装或改变使用性质等导致被保险机动车危险程度显著增加；<br>
        （六）被保险人或其允许的驾驶人的故意行为。<br>
        第十条 下列损失和费用，保险人不负责赔偿：<br>
        （一）因市场价格变动造成的贬值、修理后因价值降低引起的减值损失；<br>
        （二）自然磨损、朽蚀、腐蚀、故障、本身质量缺陷；<br>
        （三）遭受保险责任范围内的损失后，未经必要修理并检验合格继续使用，致使损失扩大的部分；<br>
        （四）投保人、被保险人或其允许的驾驶人知道保险事故发生后，故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；<br>
        （五）因被保险人违反本条款第十六条约定，导致无法确定的损失；<br>
        （六）被保险机动车全车被盗窃、被抢劫、被抢夺、下落不明，以及在此期间受到的损坏，或被盗窃、被抢劫、被抢夺未遂受到的损坏，或车上零部件、附属设备丢失；<br>
        （七）车轮单独损坏，玻璃单独破碎，无明显碰撞痕迹的车身划痕，以及新增设备的损失；<br>
        （八）发动机进水后导致的发动机损坏。<br>
        说明：上述第八条是情形除外，即只要具有该条所列举的情形，不论任何原因造成被保险机动车的任何损失和费用，保险人均不负责赔偿。<br>
        上述第九条是原因除外，即由于该条所列举的原因导致的被保险机动车的损失和费用，保险人不负责赔偿。<br>
        上述第十条是损失和费用除外，即无论造成损失和费用的原因是什么，该条所列举的损失和费用，保险人均不负责赔偿。其中，除第（七）项“车轮单独损坏”外，第（六）、（七）、（八）项损失和费用，投保人可以增加保险费，加保附加险。<br>
        上述第八条第（一）项，第（二）项第1、2、3、4、5、6、7目，第（三）项第1目，第九条第（四）项属于《道路交通安全法》和《道路交通安全法实施条例》禁止性规定或强制性规定。<br>
        <br>
        机动车第三者责任保险<br>
        第二十四条&nbsp; 在上述保险责任范围内，下列情况下，不论任何原因造成的人身伤亡、财产损失和费用，保险人均不负责赔偿：<br>
        （一）事故发生后，被保险人或其允许的驾驶人故意破坏、伪造现场、毁灭证据；<br>
        （二）驾驶人有下列情形之一者：<br>
        <ol>
            <li>事故发生后，在未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场；</li>
            <li>饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；</li>
            <li>无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；</li>
            <li>驾驶与驾驶证载明的准驾车型不相符合的机动车；</li>
            <li>实习期内驾驶公共汽车、营运客车或者执行任务的警车、载有危险物品的机动车或牵引挂车的机动车；</li>
            <li>驾驶出租机动车或营业性机动车无交通运输管理部门核发的许可证书或其他必备证书；</li>
            <li>学习驾驶时无合法教练员随车指导；</li>
            <li>非被保险人允许的驾驶人；</li>
        </ol>

        （三）被保险机动车有下列情形之一者：<br>
        <ol>
            <li>发生保险事故时被保险机动车行驶证、号牌被注销的，或未按规定检验或检验不合格；</li>
            <li>被扣押、收缴、没收、政府征用期间；</li>
            <li>在竞赛、测试期间，在营业性场所维修、保养、改装期间；</li>
            <li>全车被盗窃、被抢劫、被抢夺、下落不明期间。</li>
        </ol>
        第二十五条 下列原因导致的人身伤亡、财产损失和费用，保险人不负责赔偿：<br>
        （一）地震及其次生灾害、战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、核辐射；<br>
        （二）第三者、被保险人或其允许的驾驶人的故意行为、犯罪行为，第三者与被保险人或其它致害人恶意串通的行为；<br>
        （三）被保险机动车被转让、改装、加装或改变使用性质等，被保险人、受让人未及时通知保险人，且因转让、改装、加装或改变使用性质等导致被保险机动车危险程度显著增加。<br>
        第二十六条 下列人身伤亡、财产损失和费用，保险人不负责赔偿：<br>
        （一）被保险机动车发生意外事故，致使任何单位或个人停业、停驶、停电、停水、停气、停产、通讯或网络中断、电压变化、数据丢失造成的损失以及其它各种间接损失；<br>
        （二）第三者财产因市场价格变动造成的贬值，修理后因价值降低引起的减值损失；<br>
        （三）被保险人及其家庭成员、被保险人允许的驾驶人及其家庭成员所有、承租、使用、管理、运输或代管的财产的损失，以及本车上财产的损失；<br>
        （四）被保险人、被保险人允许的驾驶人、本车车上人员的人身伤亡；<br>
        （五）停车费、保管费、扣车费、罚款、罚金或惩罚性赔款；<br>
        （六）超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类医疗费用标准的费用部分；<br>
        （七）律师费，未经保险人事先书面同意的诉讼费、仲裁费；<br>
        （八）投保人、被保险人或其允许的驾驶人知道保险事故发生后，故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；<br>
        （九）因被保险人违反本条款第三十四条约定，导致无法确定的损失；<br>
        （十）精神损害抚慰金；<br>
        （十一）应当由机动车交通事故责任强制保险赔偿的损失和费用；<br>
        保险事故发生时，被保险机动车未投保机动车交通事故责任强制保险或机动车交通事故责任强制保险合同已经失效的，对于机动车交通事故责任强制保险责任限额以内的损失和费用，保险人不负责赔偿。<br>
        说明：上述第二十四条是情形除外，即只要具有该条所列举的情形，不论任何原因造成的人身伤亡、财产损失和费用，保险人均不负责赔偿。<br>
        上述第二十五条是原因除外，即由于该条所列举的原因导致的人身伤亡、财产损失和费用，保险人不负责赔偿。<br>
        上述第二十六条是损失和费用除外，即无论造成人身伤亡、财产损失和费用的原因是什么，该条所列举的损失和费用，保险人均不负责赔偿。其中第（十）项损失和费用，投保人可以增加保险费，加保附加险。<br>
        上述第二十四条第（一）项，第（二）项第1、2、3、4、5、6、7目，第（三）项第1目属于《道路交通安全法》和《道路交通安全法实施条例》禁止性规定或强制性规定。<br>
        机动车车上人员责任保险<br>
        第四十条 在上述保险责任范围内，下列情况下，不论任何原因造成的人身伤亡，保险人均不负责赔偿：<br>
        （一）事故发生后，被保险人或其允许的驾驶人故意破坏、伪造现场、毁灭证据；<br>
        （二）驾驶人有下列情形之一者：<br>
        <ol>
            <li>事故发生后，在未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场；</li>
            <li>饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；</li>
            <li>无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；</li>
            <li>驾驶与驾驶证载明的准驾车型不相符合的机动车；</li>
            <li>实习期内驾驶公共汽车、营运客车或者执行任务的警车、载有危险物品的机动车或牵引挂车的机动车；</li>
            <li>驾驶出租机动车或营业性机动车无交通运输管理部门核发的许可证书或其他必备证书；</li>
            <li>学习驾驶时无合法教练员随车指导；</li>
            <li>非被保险人允许的驾驶人；</li>
        </ol>

        （三）被保险机动车有下列情形之一者：<br>
        <ol>
            <li>发生保险事故时被保险机动车行驶证、号牌被注销的，或未按规定检验或检验不合格；</li>
            <li>被扣押、收缴、没收、政府征用期间；</li>
            <li>在竞赛、测试期间，在营业性场所维修、保养、改装期间；</li>
            <li>全车被盗窃、被抢劫、被抢夺、下落不明期间。</li>
        </ol>
        第四十一条 下列原因导致的人身伤亡，保险人不负责赔偿：<br>
        （一）地震及其次生灾害、战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、核辐射；<br>
        （二）被保险机动车被转让、改装、加装或改变使用性质等，被保险人、受让人未及时通知保险人，且因转让、改装、加装或改变使用性质等导致被保险机动车危险程度显著增加；<br>
        （三）被保险人或驾驶人的故意行为。<br>
        第四十二条 下列人身伤亡、损失和费用，保险人不负责赔偿：<br>
        （一）被保险人及驾驶人以外的其他车上人员的故意行为造成的自身伤亡；<br>
        （二）车上人员因疾病、分娩、自残、斗殴、自杀、犯罪行为造成的自身伤亡；<br>
        （三）违法、违章搭乘人员的人身伤亡；<br>
        （四）罚款、罚金或惩罚性赔款；<br>
        （五）超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类医疗费用标准的费用部分；<br>
        （六）律师费，未经保险人事先书面同意的诉讼费、仲裁费；<br>
        （七）投保人、被保险人或其允许的驾驶人知道保险事故发生后，故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；<br>
        （八）精神损害抚慰金；<br>
        （九）应当由机动车交通事故责任强制保险赔付的损失和费用。<br>
        说明：上述第四十条是情形除外，即只要具有该条所列举的情形，不论任何原因造成的车上人员人身伤亡，保险人均不负责赔偿。<br>
        上述第四十一条是原因除外，即由于该条所列举的原因导致的车上人员人身伤亡，保险人不负责赔偿。<br>
        上述第四十二条是损失和费用除外，即无论造成车上人员人身伤亡的原因是什么，该条所列举的损失和费用，保险人均不负责赔偿。其中第（八）项损失和费用，投保人可以增加保险费、加保附加险。<br>
        上述第四十条第（一）项，第（二）项第1、2、3、4、5、6、7目，第（三）项第1目属于《道路交通安全法》和《道路交通安全法实施条例》禁止性规定或强制性规定。<br>
        机动车全车盗抢保险<br>
        第五十二条 在上述保险责任范围内，下列情况下，不论任何原因造成被保险机动车的任何损失和费用，保险人均不负责赔偿：<br>
        （一）被保险人索赔时未能提供出险当地县级以上公安刑侦部门出具的盗抢立案证明；<br>
        （二）驾驶人、被保险人、投保人故意破坏现场、伪造现场、毁灭证据；<br>
        （三）被保险机动车被扣押、罚没、查封、政府征用期间；<br>
        （四）被保险机动车在竞赛、测试期间，在营业性场所维修、保养、改装期间，被运输期间。<br>
        第五十三条 下列损失和费用，保险人不负责赔偿：<br>
        （一）地震及其次生灾害导致的损失和费用；<br>
        （二）战争、军事冲突、恐怖活动、暴乱导致的损失和费用；<br>
        （三）因诈骗引起的任何损失；因投保人、被保险人与他人的民事、经济纠纷导致的任何损失；<br>
        （四）被保险人或其允许的驾驶人的故意行为、犯罪行为导致的损失和费用；<br>
        （五）非全车遭盗窃，仅车上零部件或附属设备被盗窃或损坏；<br>
        （六）新增设备的损失；<br>
        （七）遭受保险责任范围内的损失后，未经必要修理并检验合格继续使用，致使损失扩大的部分；<br>
        （八）被保险机动车被转让、改装、加装或改变使用性质等，被保险人、受让人未及时通知保险人，且因转让、改装、加装或改变使用性质等导致被保险机动车危险程度显著增加；<br>
        （九）投保人、被保险人或其允许的驾驶人知道保险事故发生后，故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；<br>
        （十）因被保险人违反本条款第五十八条约定，导致无法确定的损失。<br>
        说明：上述第五十二条是情形除外，即只要具有该条所列举的情形，不论任何原因造成被保险机动车的任何损失和费用，保险人均不负责赔偿。<br>
        上述第五十三条是损失和费用除外，即无论造成损失和费用的原因是什么，该条所列举的损失和费用，保险人均不负责赔偿。<br>
        上述第五十二条第（二）项属于《道路交通安全法》和《道路交通安全法实施条例》强制性规定。<br>
        附加险<br>
        险种&nbsp;&nbsp;&nbsp; 责任免除内容<br>
        玻璃单独破碎险&nbsp;&nbsp;&nbsp; 第三条 责任免除<br>
        安装、维修机动车过程中造成的玻璃单独破碎。<br>
        自燃损失险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        （一）自燃仅造成电器、线路、油路、供油系统、供气系统的损失；<br>
        （二）由于擅自改装、加装电器及设备导致被保险机动车起火造成的损失；<br>
        （三）被保险人在使用被保险机动车过程中，因人工直接供油、高温烘烤等违反车辆安全操作规则造成的损失；<br>
        车身划痕损失险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        （一）被保险人及其家庭成员、驾驶人及其家庭成员的故意行为造成的损失；<br>
        （二）因投保人、被保险人与他人的民事、经济纠纷导致的任何损失；<br>
        （三）车身表面自然老化、损坏，腐蚀造成的任何损失；<br>
        修理期间费用补偿险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        下列情况下，保险人不承担修理期间费用补偿：<br>
        （一）因机动车损失保险责任范围以外的事故而致被保险机动车的损毁或修理；<br>
        （二）非在保险人认可的修理厂修理时，因车辆修理质量不合要求造成返修；<br>
        （三）被保险人或驾驶人拖延车辆送修期间；<br>
        车上货物责任险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        （一）偷盗、哄抢、自然损耗、本身缺陷、短少、死亡、腐烂、变质、串味、生锈，动物走失、飞失、货物自身起火燃烧或爆炸造成的货物损失；<br>
        （二）违法、违章载运造成的损失；<br>
        （三）因包装、紧固不善，装载、遮盖不当导致的任何损失；<br>
        （四）车上人员携带的私人物品的损失；<br>
        （五）保险事故导致的货物减值、运输延迟、营业损失及其它各种间接损失；<br>
        （六）法律、行政法规禁止运输的货物的损失；<br>
        精神损害抚慰金责任险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        （一）根据被保险人与他人的合同协议，应由他人承担的精神损害抚慰金；<br>
        （二）未发生交通事故，仅因第三者或本车人员的惊恐而引起的损害；<br>
        （三）怀孕妇女的流产发生在交通事故发生之日起30天以外的；<br>
        不计免赔率险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        下列情况下，应当由被保险人自行承担的免赔金额，保险人不负责赔偿：<br>
        （一）机动车损失保险中应当由第三方负责赔偿而无法找到第三方的；<br>
        （二）因违反安全装载规定而增加的；<br>
        （三）发生机动车全车盗抢保险约定的全车损失保险事故时，被保险人未能提供《机动车登记证书》、机动车来历凭证的，每缺少一项而增加的；<br>
        （四）机动车损失保险中约定的每次事故绝对免赔额；<br>
        （五）可附加本条款但未选择附加本条款的险种约定的；<br>
        （六）不可附加本条款的险种约定的。<br>
        <br>
        第二部分 免赔额和免赔率<br>
        概念：免赔额是指保险合同中约定的，保险公司不承担赔偿责任、由被保险人自行承担的损失额度，对于此额度内的损失，保险公司在理赔时将予以扣除。<br>
        免赔率是指保险合同中约定的，保险人不负赔偿责任的损失占总体损失的比例，保险公司在理赔时，将按照此比例计算不负赔偿责任的损失额度，然后在赔款中进行扣减。<br>
        内容：根据我公司机动车综合商业保险条款的约定，不同险种所使用的免赔率包括：<br>
        机动车损失保险<br>
        第十一条 保险人在依据本保险合同约定计算赔款的基础上，按照下列方式免赔：<br>
        （一）被保险机动车一方负次要事故责任的，实行5%的事故责任免赔率；负同等事故责任的，实行10%的事故责任免赔率；负主要事故责任的，实行15%的事故责任免赔率；负全部事故责任或单方肇事事故的，实行20%的事故责任免赔率；<br>
        （二）被保险机动车的损失应当由第三方负责赔偿，无法找到第三方的，实行30%的绝对免赔率；<br>
        （三）违反安全装载规定、但不是事故发生的直接原因的，增加10%的绝对免赔率；<br>
        （四）对于投保人与保险人在投保时协商确定绝对免赔额的，本保险在实行免赔率的基础上增加每次事故绝对免赔额。<br>
        说明：上述第（一）项中的事故责任免赔率，可以增加保险费，加保“不计免赔率险”，上述第（二）项中的绝对免赔率，可以增加保险费，加保“机动车损失保险无法找到第三方特约险”。而对于第（三）、（四）项中的绝对免赔率（额），不能通过增加保险费扩展承保。<br>
        机动车第三者责任保险<br>
        第二十七条 保险人在依据本保险合同约定计算赔款的基础上，在保险单载明的责任限额内，按照下列方式免赔：<br>
        （一）被保险机动车一方负次要事故责任的，实行5%的事故责任免赔率；负同等事故责任的，实行10%的事故责任免赔率；负主要事故责任的，实行15%的事故责任免赔率；负全部事故责任的，实行20%的事故责任免赔率；<br>
        （二） 违反安全装载规定的，实行10%的绝对免赔率。<br>
        说明：上述第（一）项中的事故责任免赔率，可以增加保险费，加保“不计免赔率险”扩展承保。而对于第（二）项中的绝对免赔率，不能通过增加保险费，加保“不计免赔率险”扩展承保。<br>
        机动车车上人员责任保险<br>
        第四十三条 保险人在依据本保险合同约定计算赔款的基础上，在保险单载明的责任限额内，按照下列方式免赔：<br>
        被保险机动车一方负次要事故责任的，实行5%的事故责任免赔率；负同等事故责任的，实行10%的事故责任免赔率；负主要事故责任的，实行15%的事故责任免赔率；负全部事故责任或单方肇事事故的，实行20%的事故责任免赔率。<br>
        说明：上述约定的事故责任免赔率，可以增加保险费，加保“不计免赔率险”扩展承保。<br>
        机动车全车盗抢保险<br>
        第五十四条 保险人在依据本保险合同约定计算赔款的基础上，按照下列方式免赔：<br>
        （一） 发生全车损失的，绝对免赔率为20%；<br>
        （二） 发生全车损失，被保险人未能提供《机动车登记证书》、机动车来历凭证的，每缺少一项，增加1%的绝对免赔率。<br>
        说明：对于第（一）项中的绝对免赔率，可以增加保险费，加保“不计免赔率险”扩展承保；对于第（二）项中的绝对免赔率，不能通过增加保险费，加保“不计免赔率险”扩展承保。<br>
        附加险<br>
        险种&nbsp;&nbsp;&nbsp; 免赔额、免赔率内容<br>
        自燃损失险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        （四）本附加险每次赔偿实行20%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。<br>
        新增加设备损失险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        本附加险每次赔偿的免赔约定以机动车损失保险条款约定为准。<br>
        车身划痕损失险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        （四）本附加险每次赔偿实行15%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。<br>
        发动机涉水损失险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        本附加险每次赔偿均实行15%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。<br>
        修理期间费用补偿险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        （四）本附加险每次事故的绝对免赔额为1天的赔偿金额，不适用主险中的各项免赔率、免赔额约定。<br>
        车上货物责任险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        （七）本附加险每次赔偿实行20%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。<br>
        精神损害抚慰金责任险&nbsp;&nbsp;&nbsp; 第二条 责任免除<br>
        （四）本附加险每次赔偿实行20%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。<br>
        <br>
        第三部分 保险合同终止或解除<br>
        概念：保险合同终止，是指出现法律规定或合同约定的情形时，保险合同的权利义务终止。保险合同解除是指投保人或保险公司依法或依保险合同约定，终止保险合同的行为，是合同终止的情形之一。对于保险合同终止后发生的事故，保险公司不予赔偿。<br>
        内容：<br>
        险种&nbsp;&nbsp;&nbsp; 内容<br>
        机动车损失保险&nbsp;&nbsp;&nbsp; 第二十一条 被保险机动车发生本保险事故，导致全部损失，或一次赔款金额与免赔金额之和（不含施救费）达到保险金额，保险人按本保险合同约定支付赔款后，本保险责任终止，保险人不退还机动车损失保险及其附加险的保险费。<br>
        机动车全车盗抢保险&nbsp;&nbsp;&nbsp; 第六十一条 被保险机动车发生本保险事故，导致全部损失，或一次赔款金额与免赔金额之和达到保险金额，保险人按本保险合同约定支付赔款后，本保险责任终止，保险人不退还机动车全车盗抢保险及其附加险的保险费。<br>
        通用&nbsp;&nbsp;&nbsp; 第六十七条 在保险期间内，被保险机动车转让他人的，受让人承继被保险人的权利和义务。被保险人或者受让人应当及时书面通知保险人。<br>
        因被保险机动车转让导致被保险机动车危险程度发生显著变化的，保险人自收到前款约定的通知之日起三十日内，可以相应调整保险费或者解除本保险合同。<br>
        <br>
        第四部分 其他<br>
        概念：保险人根据本保险合同的约定，按照《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险的同类医疗费用标准核定医疗费用。<br>
        本保险合同约定的医疗费用赔偿标准和保险费厘定相匹配，对于超出本赔偿标准的医疗费用，保险人不承担赔偿责任。另外，本保险合同为机动车综合商业保险，为被保险人提供基本的风险保障，不能转移被保险人所有的赔偿责任风险。投保人可以通过增加保险费，选择其他更高保障标准的保险产品或相应附加险获得更全面的保障。<br>
        内容：<br>
        险种&nbsp;&nbsp;&nbsp; 内容<br>
        机动车第三者责任保险&nbsp;&nbsp;&nbsp; 第三十六条 保险人按照《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险的同类医疗费用标准核定医疗费用的赔偿金额。<br>
        未经保险人书面同意，被保险人自行承诺或支付的赔偿金额，保险人有权重新核定。不属于保险人赔偿范围或超出保险人应赔偿金额的，保险人不承担赔偿责任。<br>
        机动车车上人员责任保险&nbsp;&nbsp;&nbsp; 第四十九条 保险人按照《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险的同类医疗费用标准核定医疗费用的赔偿金额。<br>
        未经保险人书面同意，被保险人自行承诺或支付的赔偿金额，保险人有权重新核定。因被保险人原因导致损失金额无法确定的，保险人有权拒绝赔偿。<br>
        <br>
        第五部分&nbsp; 免除保险人责任条款有关名词释义<br>
        内容&nbsp;&nbsp;&nbsp; 释义<br>
        合法教练员&nbsp;&nbsp;&nbsp; 符合《机动车驾驶员培训管理规定》，持有与培训车型相符的《机动车驾驶培训教练员证》的教练人员。<br>
        竞赛&nbsp;&nbsp;&nbsp; 专业组织在专用场地、赛道组织的专业赛事，以及在各种路面、公路进行的专业赛事，包括非法组织的各种竞速、改装比赛。<br>
        地震次生灾害&nbsp;&nbsp;&nbsp; 指地震造成工程结构、设施和自然环境破坏而引发的火灾、爆炸、瘟疫、有毒有害物质污染、海啸、水灾、泥石流、滑坡等灾害。<br>
        人工直接供油&nbsp;&nbsp;&nbsp; 机动车行驶中供油系统发生故障时，不经燃油供油装置而依靠燃油重力直接向化油器喉管注入燃油的供油方法。<br>
        自燃&nbsp;&nbsp;&nbsp; 在没有外界火源的情况下，由于本车电器、线路、供油系统、供气系统等被保险机动车自身原因或所载货物自身原因起火燃烧。<br>
        自然磨损&nbsp;&nbsp;&nbsp; 被保险机动车在正常使用过程中，没有受到意外事故和自然灾害的影响，机动车整体及零部件的磨擦损耗。<br>
        本身质量缺陷&nbsp;&nbsp;&nbsp; 被保险机动车的产品设计、原材料和零部件、制造装配或说明指示等方面的，未能满足消费或使用产品所必须合理安全要求的情形。<br>
        车轮单独损坏&nbsp;&nbsp;&nbsp; 未发生被保险机动车其他部位的损坏，仅发生轮胎、轮辋、轮毂罩的分别单独损坏，或上述三者之中任意二者的共同损坏，或三者的共同损坏。<br>
        玻璃单独破碎&nbsp;&nbsp;&nbsp; 未发生被保险机动车其他部位的损坏，仅发生被保险机动车前后风挡玻璃和左右车窗玻璃的损坏。<br>
        <br>
        无明显碰撞痕迹的车身划痕&nbsp;&nbsp;&nbsp; 仅发生被保险机动车车身表面油漆的损坏，且无明显碰撞痕迹。<br>
        第三者&nbsp;&nbsp;&nbsp; 因被保险机动车发生意外事故遭受人身伤亡或者财产损失的人，但不包括被保险机动车本车车上人员、被保险人。<br>
        家庭成员&nbsp;&nbsp;&nbsp; 配偶、子女、父母。<br>
        本车车上人员&nbsp;&nbsp;&nbsp; 发生意外事故的瞬间，在被保险机动车车体内或车体上的人员，包括正在上下车的人员。<br>
        新增设备&nbsp;&nbsp;&nbsp; 被保险机动车出厂时原有设备以外的，另外加装的设备和设施。<br>
        饮酒&nbsp;&nbsp;&nbsp; 驾驶人饮用含有酒精的饮料，驾驶机动车时血液中的酒精含量大于等于20 mg/100 mL的。<br>
        交通事故&nbsp;&nbsp;&nbsp; 车辆在道路上因过错或者意外造成的人身伤亡或者财产损失的事件，其中道路是指公路、城市道路和虽在单位管辖范围但允许社会机动车通行的地方，包括广场、公共停车场等用于公众通行的场所。<br>
        单方肇事事故&nbsp;&nbsp;&nbsp; 不涉及与第三者有关的损害赔偿的事故，但不包括自然灾害引起的事故。<br>
        全部损失&nbsp;&nbsp;&nbsp; 被保险机动车发生事故后灭失，或者受到严重损坏完全失去原有形体、效用，或者不能再归被保险人所拥有的，为实际全损；或被保险机动车发生事故后，认为实际全损已经不可避免，或者为避免发生实际全损所需支付的费用超过实际价值的，为推定全损。<br>
        <br>
        <br>
        <strong>投保人声明：<br>
            保险人已通过上述书面形式向本人详细介绍并提供了投保险种所适用的条款，并对其中免除保险人责任的条款（包括责任免除条款、免赔额、免赔率等免除或者减轻保险人责任的条款），以及本保险合同中付费约定和特别约定的内容向本人作了书面明确说明，本人已充分理解并接受上述内容，同意以此作为订立保险合同的依据。本人自愿投保上述险种。<br>
            <br>
        </strong>尊敬的客户，为了充分保障您的权益，请您将以下黑体字内容，在方格内进行手书，以表明您已了解投保内容，并自愿投保：<strong><br>
        本人确认收到条款及《机动车综合商业保险免责事项说明书》。保险人已明确说明免除保险人责任条款的内容及法律后果。<br>
        本人确认收到条款及《机动车综合商业保险免责事项说明书》。</strong>□□□□□□□□□□□□□□□□□□□□□□□□□。<br>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 投保人签章处：&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        日期：&nbsp;&nbsp;&nbsp;&nbsp; 年&nbsp;&nbsp;&nbsp; 月&nbsp;&nbsp;&nbsp; 日</p>
    </div>
</div>
</body>
</html>